ORDER_DATA = [
    {
        "personal_data": ("Иван", "Иванов", "Москва, ул. Ленина, 1", "Сокольники", "+79991234567"),
        "rental_data": {
            "date": "15.05.2025",
            "rental_period": "сутки",
            "color": "black",
            "comment": "Оставьте у двери"
        }
    },
    {
        "personal_data": ("Анна", "Петрова", "Москва, ул. Победы, 10", "Тульская", "+79997654321"),
        "rental_data": {
            "date": "16.05.2025",
            "rental_period": "двое суток",
            "color": "grey",
            "comment": "Позвоните за час до доставки"
        }
    }
]